georgik/esp-bsp/SquareLine/boards/esp32_c3_lcdkit/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_LV_USE_PERF_MONITOR=y
